Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/reindriftsavtalen-20122013---kravet-fra-_id_668577.html.tmx
Source language: nob
Languages: sme

source: Reindriftsavtalen 2012/2013 - kravet fra NRL - regjeringen.no
sme: 2012/2013 boazodoallošiehtadus – NBR gáibádus - regjeringen.no

source: Norske reindriftsamers landsforening (NRL) overleverte Staten ved Landbruks- og matdepartementet sitt krav til forhandlingene om Reindriftsavtalen 2012/2013 den 9. januar 2012.
sme: Norgga boazosápmelaččaid riikkasearvi (NBR) geigii ođđajagemánu 9. b. 2012 Stáhtii Eanandoallo- ja biebmodepartemeantta bokte iežas gáibádusa 2012/2013 boazodoallošiehtadusa ráđđádallamiidda.

source: Kravet har en økonomisk ramme på 130,6 millioner kroner.
sme: Gáibádusa ruđalaš rámma lea 130,6 miljovnna kruvnno.

source: Det er økning på 28,6 millioner kroner i forhold til gjeldende avtale på 102,0 millioner kroner.
sme: Dat lea 28,6 miljovnna kruvnno eanet go dálá šiehtadusas, mii fátmmasta 102,0 miljovnna kruvnno.

source: Se hele kravet fra NRL (pdf, 6 Mb)
sme: Loga NBR olles gáibádusa (pdf, 6 Mb.)

source: Med enkelte justeringer og satsøkninger foreslås de kostnadssenkende og direkte tilskuddene videreført.
sme: NBR árvala doalahit goluid geahpedeaddji ja njuolggodoarjagiid nu, ahte dat vehá dušše muddejuvvojit ja máksomearit lasihuvvojit.

source: Med bakgrunn i lav produksjon gjennom flere år foreslås et særskilt tilskudd til siida-andeler i Troms, Nordland og Nord-Trøndelag.
sme: Máŋga jagi bistán vuollegaš buvttadeami geažil árvalit erenoamáš doarjaga Tromssa, Nordlándda ja Davvi-Trøndelaga siidaosiide.

source: Dette tilskuddet erstatter dagens kalvetilskudd i disse områdene.
sme: Doarjja boađášii dálá miessedoarjaga sadjái dain guovlluin.

source: Videre foreslås konkrete tiltak for å styrke kvinnens stilling i reindriften, samt konkrete tiltak for å sikre rekrutteringen tilnæringen.
sme: NBR árvala maid konkrehta doaimmaid, maiguin nannejit nissoniid sajádaga boazodoalus ja konkrehta doaimmaid, maiguin sihkkarastet ođđa bargiid háhkama ealáhussii.

source: Kravet omfatter en betydelig økning på Reindriftens utviklingsfond for å styrke blant annet reindriftens infrastruktur, og legge til rette for økt slakting og omsetning av reinkjøtt.
sme: Gáibádusa mielde lasihit čielgasit maid Boazodoalu ovddidanfoandda ruđa, mainna nannejit earret eará boazodoalu infrastruktuvrra, ja láhčet dilálašvuođaid nu ahte njuovvan ja bierggu vuovdin lassána.

source: Statens tilbud legges fram tirsdag 31. januar, og forhandlingene avsluttes innen utgangen av februar 2012.
sme: Stáhta ovddida fálaldagas maŋŋebárgga ođđajagemánu 31. beaivvi, ja šiehtadallamiiguin gerget ovdal guovvamánu loahpa 2012.
